{
      "modelo": "LRMoo",
      "clase": "F1 WORK",
      "subclase_de": "E89 Propositional Object",
      "superclase_de": "F18 Serial Work",
      "definicion": "Esta clase abarca ideas intelectuales distintas transmitidas en creaciones artísticas e intelectuales, como poemas, relatos o composiciones musicales."
    },
    {
      "modelo": "LRMoo",
      "clase": "F2 EXPRESSION",
      "subclase_de": "E73 Information Object",
      "superclase_de": null,
      "definicion": "Esta clase abarca las realizaciones intelectuales o artísticas de Obras en forma de objetos inmateriales identificables, como textos, poemas, chistes, notaciones musicales o coreográficas, patrones de movimiento, patrones sonoros, imágenes, objetos multimedia o cualquier combinación de dichas formas."
    },
    {
      "modelo": "LRMoo",
      "clase": "F3 MANIFESTATION",
      "subclase_de": "E73 Information Object",
      "superclase_de": null,
      "definicion": "Esta clase comprende productos que presentan una o más Expresiones. Una Manifestación se define tanto por el contenido general como por la forma de su presentación. La sustancia de la Manifestación F3 no son solo los signos, sino también la manera en que estos se presentan para ser consumidos por los usuarios, incluyendo el tipo de medio adoptado."
    },
    {
      "modelo": "LRMoo",
      "clase": "F5 ITEM",
      "subclase_de": "E24 Physical Human-Made Thing",
      "superclase_de": null,
      "definicion": "Esta clase comprende objetos físicos (libros impresos, partituras, CDs, DVDs, CD-ROMs, etc.) que fueron producidos mediante un proceso industrial (P186i) que involucró una instancia determinada de la Manifestación F3."
    },
    {
      "modelo": "CIDOC CRM",
      "clase": "E21 PERSON",
      "subclase_de": "E39 Actor",
      "superclase_de": null,
      "definicion": "Esta clase comprende personas reales que viven o se asume que han vivido."
    },
    {
      "modelo": "CIDOC CRM",
      "clase": "E74 GROUP",
      "subclase_de": "E39 Actor",
      "superclase_de": null,
      "definicion": "Esta clase abarca cualquier asamblea, organización o colectivo de individuos o grupos que actúan de manera colectiva o similar debido a algún tipo de relación unificadora."
    },
    {
      "modelo": "CIDOC CRM",
      "clase": "E53 PLACE",
      "subclase_de": "E1 CRM Entity",
      "superclase_de": null,
      "definicion": "Esta clase abarca extensiones en el espacio natural donde viven las personas, en particular en la superficie de la Tierra, en el sentido puro de la física: independiente de los fenómenos temporales y de la materia."
    },
    {
      "modelo": "CIDOC CRM",
      "clase": "E35 TITLE",
      "subclase_de": "E33 Linguistic Object",
      "superclase_de": "E41 Appellation",
      "definicion": "Esta clase abarca las cadenas textuales que, dentro de un contexto cultural, pueden identificarse claramente como títulos debido a su forma."
    },
    {
      "modelo": "CIDOC CRM",
      "clase": "E55 TYPE",
      "subclase_de": "E28 Conceptual Object",
      "superclase_de": [
        "E56 Language",
        "E57 Material",
        "E58 Measurement Unit",
        "E99 Product Type"
      ],
      "definicion": "Esta clase abarca conceptos denotados por términos procedentes de tesauros y vocabularios controlados utilizados para caracterizar y clasificar instancias de clases del CIDOC CRM."
    },
    {
      "modelo": "CIDOC CRM",
      "clase": "E56 LANGUAGE",
      "subclase_de": "E55 Type",
      "superclase_de": null,
      "definicion": "Esta clase es una especialización de E55 Tipo y abarca las lenguas naturales en el sentido de conceptos."
    },
    {
      "modelo": "SCHEMA",
      "clase": "EventSeries",
      "subclase_de": null,
      "superclase_de": null,
      "definicion": "Una Serie de Eventos es una colección de eventos que comparten alguna característica unificadora."
    }